
/* Class = "NSMenuItem"; title = "Favoritos"; ObjectID = "4iP-HB-j9C"; */
"4iP-HB-j9C.title" = "Favoritos";

/* Class = "NSMenuItem"; title = "No usado"; ObjectID = "JmL-yF-tbe"; */
"JmL-yF-tbe.title" = "No usado";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "apariencia y filtro"; ObjectID = "KpJ-vn-b7o"; */
"KpJ-vn-b7o.ibExternalAccessibilityDescription" = "apariencia y filtro";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Apariencia y filtro"; ObjectID = "KpJ-vn-b7o"; */
"KpJ-vn-b7o.ibExternalAccessibilityHelp" = "Apariencia y filtro";

/* Class = "NSButton"; ibShadowedToolTip = "Menú de apariencia y filtro de clip"; ObjectID = "KpJ-vn-b7o"; */
"KpJ-vn-b7o.ibShadowedToolTip" = "Menú de apariencia y filtro de clip";

/* Class = "NSMenuItem"; title = "Sin valoraciones ni palabras clave"; ObjectID = "MeV-Bv-taj"; */
"MeV-Bv-taj.title" = "Sin valoraciones ni palabras clave";

/* Class = "NSMenuItem"; title = "Ocultar rechazados"; ObjectID = "UNo-6c-4Cs"; */
"UNo-6c-4Cs.title" = "Ocultar rechazados";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "modo de visualización"; ObjectID = "Ucl-ka-I55"; */
"Ucl-ka-I55.ibExternalAccessibilityDescription" = "modo de visualización";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Modo de visualización"; ObjectID = "Ucl-ka-I55"; */
"Ucl-ka-I55.ibExternalAccessibilityHelp" = "Modo de visualización";

/* Class = "NSButton"; ibShadowedToolTip = "Activar/desactivar la visualización de clips entre los modos de tira de fotogramas y lista"; ObjectID = "Ucl-ka-I55"; */
"Ucl-ka-I55.ibShadowedToolTip" = "Activar/desactivar la visualización de clips entre los modos de tira de fotogramas y lista";

/* Class = "NSMenuItem"; title = "Ítem 2"; ObjectID = "a2J-dx-2YT"; */
"a2J-dx-2YT.title" = "Ítem 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "filtro de clip"; ObjectID = "dTh-z0-2bB"; */
"dTh-z0-2bB.ibExternalAccessibilityDescription" = "filtro de clip";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Filtro de clip"; ObjectID = "dTh-z0-2bB"; */
"dTh-z0-2bB.ibExternalAccessibilityHelp" = "Filtro de clip";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Filtro de clip"; ObjectID = "dTh-z0-2bB"; */
"dTh-z0-2bB.ibShadowedToolTip" = "Filtro de clip";

/* Class = "NSMenuItem"; title = "Ítem 3"; ObjectID = "gCg-y2-Tdc"; */
"gCg-y2-Tdc.title" = "Ítem 3";

/* Class = "NSMenuItem"; title = "Rechazado"; ObjectID = "htV-yh-EMu"; */
"htV-yh-EMu.title" = "Rechazado";

/* Class = "NSMenu"; ibExternalAccessibilityDescription = "Menú Filtro"; ObjectID = "pF3-Qd-n4b"; */
"pF3-Qd-n4b.ibExternalAccessibilityDescription" = "Menú Filtro";

/* Class = "NSMenu"; ibExternalAccessibilityHelp = "Menú Filtro"; ObjectID = "pF3-Qd-n4b"; */
"pF3-Qd-n4b.ibExternalAccessibilityHelp" = "Menú Filtro";

/* Class = "NSMenuItem"; title = "Todos los clips"; ObjectID = "t8K-Xo-blb"; */
"t8K-Xo-blb.title" = "Todos los clips";

/* Class = "NSMenuItem"; title = "Ítem 1"; ObjectID = "uAR-On-gWC"; */
"uAR-On-gWC.title" = "Ítem 1";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "activar/desactivar barra de búsqueda"; ObjectID = "ywX-Dd-GvL"; */
"ywX-Dd-GvL.ibExternalAccessibilityDescription" = "activar/desactivar barra de búsqueda";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Activar/desactivar barra de búsqueda"; ObjectID = "ywX-Dd-GvL"; */
"ywX-Dd-GvL.ibExternalAccessibilityHelp" = "Activar/desactivar barra de búsqueda";

/* Class = "NSButton"; ibShadowedToolTip = "Activar/desactivar campo de búsqueda"; ObjectID = "ywX-Dd-GvL"; */
"ywX-Dd-GvL.ibShadowedToolTip" = "Activar/desactivar campo de búsqueda";
